us_ball = {
           149378046: 20,
           149378047: 100,
           149378048: 400,
           149378049: 800}
#ставка пользователя: id: ставка
us_bet = {}
#событие на которое ставка: id: true/false
us_bet_var = {}
us_stat = {149378045: [11,0],
           149378046: [1,4],
           149378047: [1,5],
           149378048: [5,5],
           149378049: [1,6]}
#вводиться ли сейчас ставка?
bet = False

#проводиться ли сейчас регистрация?
req = False

#словарь с никами пользователями id: ник
name_dict = {
           149378046: "чсо",
           149378047: "lol",
           149378048: "kek",
           149378049: "hu"}